[
  "better-word-count",
  "obsidian-git",
  "Enhanced-editing",
  "obsidian-codemirror-options",
  "obsidian-image-auto-upload-plugin",
  "obsidian-advanced-uri",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "code-block-copy",
  "obsidian-emoji-toolbar",
  "obsius-publish",
  "dataview",
  "obsidian-weread-plugin",
  "markdown-prettifier",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-regex-replace",
  "remotely-save",
  "obsidian-vimrc-support"
]