[
  "better-word-count",
  "Enhanced-editing",
  "obsidian-codemirror-options",
  "obsidian-image-auto-upload-plugin",
  "obsidian-advanced-uri",
  "obsidian-mind-map",
  "code-block-copy",
  "obsius-publish",
  "dataview",
  "obsidian-weread-plugin",
  "obsidian-regex-replace",
  "obsidian-vimrc-support",
  "obsidian-linter",
  "markdown-prettifier",
  "obsidian-reading-time",
  "obsidian-scroll-to-top-plugin",
  "obsidian-gist",
  "obsidian-share-as-gist",
  "emoji-magic",
  "obsidian-emoji-toolbar",
  "obsidian-excel-to-markdown-table",
  "obsidian-html-tags-autocomplete",
  "media-extended",
  "companion",
  "obsidian-excalidraw-plugin"
]